{
  "강다영": "안냐심까 행님! 생일자 유건우임돠.\n오글거리지만 보잘것 없는 내 생일 축하해줘서 너무 고맙고 지난 몇 년간 여러모로 힘든 일이 정말 많았는데, 2학년 6반 패밀리와 그 수장인 네 덕분에 많이 위로되고 지금까지 버텼던 것 같아. 내가 쓸데없는 소리 남발해도 항상 잘 공감하면서 들어주고, 이거 싫다 저거 싫다 꼬장 부릴 때에도 묵묵히 전부 받아주는 친구는 아마 너 밖에 없을거야. 내가 매번 표현하지 못하고 또 이 글에 모두 담지는 못해도 항상 너무 고맙고 미안하게 생각한다는 건 알아줬으면 해. 글고 저번에 연극 이상한 데에서 예약해서 가운데에서 못본 거 나 진짜로 미안했어.. 다음에는 똑바로 알아보고 성공적인 예약을 하도록 노력해볼겡 >< 우리 2-6반 패밀리가 다시 뭉치는 그날을 고대하며, 이만 줄이도록 할게. 한 해 수고 너무 많았고 병오년에는 행복한 일만 가득가득하길 매일 기도할게. 강다 파이팅!!",
  "맹주영": "멧돼지 주영아. 안녕?\n내 생일을 축하해줘서 진심으로 고마워. 네 생일에 내가 모구모구 말고는 아무것도 해준 게 없는데, 네가 갑자기 방학식에 인형에 먹을 거에 손편지까지 써와서 솔찬히 당황했어..; (솔직하게 말하면 내가 너 생일에 축하한다는 말 한 마디도 없이 냅다 때려서 미안한 것도 있긴 해) 다음 생일에는 형이 거하게 한턱 낼게 ;) 또 편지에 네가 나 덕분에 수외에서 잘 살아남을 수 있었다고 적었잖아? 그런 말이 항상 나한테 위로가 되는 데, 너한테 내가 그런 영향을 미쳤다니 영광이고 뿌듯해. 그리고 진심이던 아니던 나는 진짜로 학교 들어와서 매일 귀에 꽃히는 네 개드립 덕분에 항상 독려받고 행복하게 살고 있어. 앞으로도 수원외고에서 네 개드립을 잘 발휘해주길 바라. 2학년 때는 우리 모두 반등해서 전교 1등과 2등을 차지해보도록 하자.(1등은 일단 내꺼임) 하여튼 평소에 내가 꼬장 부리고 쓸데없는 소리해도 더 쓸데없는 소리로 받아줘서 항상 고맙고 내가 표현은 안 해도 그렇게 생각하고 있다는 걸 기억해줬으면 좋겠어. 일 년 정말 수고 많았고 병오년에는 더더 행복한 일만 가득하길 진심으로 기도할게. 맹사성의 후예 맹돼지 파이팅!!",
  "임우영": "우영아! 안녕?\n내 생일을 축하해줘서 진심으로 고마워. 25년 한 해동안 틈틈히 연락하고 소식 전해줘서 항상 감사하게 생각하고 있어. 나는 네가 25년 꼭 행복하게 보냈을 거라고 생각하는데, 맞지?! ㅎㅎ 26년에는 더더더 행복하고 즐거운 일들만 가득하길 내가 매일 기도할게. 수고 많았고 복 많이 받아!! 임우영 파이팅!",
  "강유이": "친애하는 유이누나 안녕하세요 :)\n먼저 생일을 축하해주셔서 진심으로 감사해요. 누나가 졸업한 지 2년 제가 졸업한 지 벌써 2년이 지나갔네요.(시간 참 빠르네;) 누나가 졸업식하면서 저한테 짧은 손편지와 간식을 쥐어주시던 게 얼마 안 된 것 같은 기억으로 생생하게 남아있는데, 벌써 누나가 성인이 되기 직전이라니 놀랍네요. 25년은 누나에게 어떤 해였나요? 저는 조금은 힘들었지만, 누나 덕분에 때때로는 웃을 수 있었던 뜻깊은 해였네요. 저도 누나에게 그런 존재로 작용했길 바라요. 또 그러지 못했다면, 26년에는 더더욱 그러려고 노력해볼게요. 다시 한 번 생일을 축하해주셔서 고맙고 새 해 복 많이 받으시고 26년에는 2배로 행복하세요! 유이누나 파이팅!",
  "김성훈": "내 마음 속에 대배우 성훈아 안녕?\n먼저! 내 생일을 축하해줘서 진심으로 고마워 ;) 일 년동안 우리 반에서 진짜 다양한 재능을 뽐내며 분위기를 맡아주고 무슨 일이 있으면 화려한 언변으로 제지해주고. 정말 나 뿐만 아니라 8반의 모든 친구들의 네 도움을 많이 받은 것 같아. 25년 너는 행복하게 지냈지!? 26년에는 더더 행복하게 지내길 바라고 다시 한 번 생일을 축하해줘서 진심으로 고마워! 수원외고 김성훈, 병오년에도 파이팅!",
  "김승진": "사랑하는 승진아! 안녕?\n먼저, 내 생일을 축하해줘서 진심으로 고맙다는 말 전하고 싶어! 내가 바빠서 자주 연락하지도 못하고 연락해도 뜸하게 하는 경우가 많았는데, 그럼에도 불구하고 내 생일을 이렇게 챙겨주다니 항상 고맙고 미안한 마음이 커. 25년 행복하게 마무리 했지!? 나는 믿음직스러운 네 덕분에 힘들 때에도 웃을 수 있었던 것 같아. 나도 네게 그런 존재로 작용했으면 좋겠네. 혹시라도! 그러지 못했다면 금년에는 내가 더 노력해볼게. 다시 한 번 생일을 축하해줘서 고맙고 올해 너는 행복한 일만 넘쳐나길 응원할게. 김승진 파이팅!",
  "최재인": "항상 고마운 재인이 누나, 안녕하세요!\n먼저, 생일을 축하해주셔서 정말로 감사합니다:) 한 해를 돌아보면 누나랑 함께 했던 일이 진짜 많았던 것 같아요. 학교 생활 적응이 힘들었을 때에도 든든하게 자리를 지켜주시고 안 좋은 일, 슬픈 일 있을 때, 꼬장부려도, 쓸데없는 소리를 남발해도 묵묵히 들어주시고. 매번 표현하진 못해도 항상 감사하고 또 죄송하게 생각하고 있다는 거 알아주세요;) 25년 한 해 저는 누나께 어떤 사람이였나요? 저에게 누나는 정말 버팀목 같은 존재였어요. 26년에는 저도 누나께 그런 사람이 될 수 있도록 노력할게요. 매번 감사하고 사랑합니다. 25년 수고 너무 많으셨고 26년에는 수고보다 행복이 훨씬 많은 한 해가 되길 기도할게요! 재인이 누나 이쁘다!!",
  "윤예은": "태경이로 마음 고생이 심하신 예은누님! 안냐심카!\n먼저, 생일을 축하해주셔서 정말로 감사합니다:) 저희 연이 무지무지 깊지 않는데에도 불구하고 제 생일을 챙겨 축하해주셔서 정말정말 감사하게 생각하고 있어요! 앞으로는 제가 더 자주 안부 연락 드리겠습니다. 그리고 이번 1월은 제가 축하를 받는 게 아니라 누나께서 축하를 받으셔야할 것 같은데요. 졸업 진챠 축하드리고 성인이 되신 것도 정말 축하드려요!! 새로운 환경에서 새로운 사람들과 쉽지는 않겠지만, 제가 뒤에서 항상 응원하고 있다는 것을 기억해주세요 ㅎㅎ 25년 정말 수고 많으셨고 26년에는 더 행복하세요! 누나의 새로운 시작을 격하게 응원합니다!!!",
  "유수영": "수외 얼짱 수영아, 안녕?\n먼저, 내 생일 축하해줘서 정말 고마워. 한 해간 너무 고생 많았어. 25년에 처음 만나서 우리 둘이 별 짓 별 이야기를 다 나눈 것 같은데, 네 덕분에 학기 초에 잘 적응하고 힘들 때에도 든든해서 큰 도움이 됐어. 매번 표현하지는 못해도 항상 고맙게 생각하고 있고 앞으로도 잘 부탁할게;) 25년 난 너에게 어떤 사람이였는 지는 잘 모르겠지만, 넌 정말이지 존재만으로도 내게 도움이 많이 된 친구였던 것 같아. 내가 그러지 못했다면 26년에는 내가 더 노력할게. 25년 정말 수고 많았고 올 해 병오년에는 누구보다 행복하게 지냈으면 좋겠어. 복사 수영이 파이팅!!",
  "안수영": "안수영! 안녕?\n먼저, 내 생일을 축하해줘서 진심으로 고마워. 한 해간 잘 지냈지?! 난 네가 힘든 일도 있었겠지만, 그래도 무사히 잘 지냈을 거라도 믿어:) 졸업하고 몇 번 인사만 나누고 특별히 연락한 적도, 논 적도 없는데에도 불구하고 내 생일 챙겨서 축하해줘서 진심으로 감사하게 생각하고 있어. 새 해 복 많이 받고 26년에는 25년보다 더더 행복한 일들만 가득하길 항상 기도할게!! 안수영 파이팅!",
  "안시현": "나의 영원한 전교 부회장 안시현! 하이!!\n먼저 내 생일을 축하해 준 것을 진심으로 고마워. 한해 간 잘 지냈지? 작년은 나에게 새로운 환경, 새로운 사람들에게 적응 하느라 많이 힘든 한해였어. 너도 쉽지만은 않았을텐데 정말 고생 많았어. 그리고 너는 나에게 큰 지지대(?) 같은 역할을 해줬던 것 같아. 힘들 때마다 꼬장부려도 묵묵하게 받아 주고 또 응원 해주었지. 나도 너에게 그런 존재였으면 좋겠어.만약 그러지 못 했다면 새해에는 내가 더 노력할게. 2025년 정말 수고 많았고 2026년에는 행복한 일만 가득하길 항상 기도할게. 부회장 안시현 포에버!",
  "홍예림": "네고 부기장, 예림이 누나 안녕하십니까?\n먼저 제 생일을 축하해 주셔서 진심으로 감사드립니다. 학기초부터 지금까지 매번 잘 챙겨주셔서 고맙습니다. 심심할 때 찾아가도 잘 받아 주시고, 조금은 싸가지 없어도 웃어넘겨 주시고 이상한 드립을 쳐도 항상 웃어 주셔서 감사합니다. 덕분에 행복한 1학년을 보낼 수 있었습니다. 벌써 제가 입학 한지 1년이 흘렀고 누나는 고등학교 3학년이 되었네요. 누나 1년 파이팅 하셔서 좋은 성적 받으시길 기도하겠습니다. 2025년 정말 수고 많으셨고 2026년은 더 더 행복한 일만 가득하시길 바랍니다. 네고 예림이 누나 파이팅!",
  "김근수": "1-8 분위기 메이커 근수야, 안녕?\n먼저 내 생일을 축하해줘서 진심으로 고마워. 생일 선물 보내줬는데 괜히 꼬장을 부린 게 아닌가, 조금 미안하네. 1년 동안 덕분에 우리 반의 분위기가 너무 화목 했어. 그리고 내가 힘들 때 마다 니가 정말 많은 도움이 되었어. 표현은 잘 하지 않지만 항상 고맙고 또 못 해줘서 미안하게 생각하고 있어 앞으로는 나도 너에게 더 소중한 존재가 되도록 노력할게:) 2025년 정말 수고 많았고 2026년은 행복한 일만 가득하길 바라! 중국인 근수 파이팅!",
  "김단아": "제 영원한 멘토, 단아누나! 안녕하세요!!\n먼저 누추한 제 생일을 축하해 주셔서 진심으로 감사합니다. 누나가 가장 일등으로 생일을 축하해 주시고 선물을 주셨어요. 역시 단아누나 최고! 누나는 2025년 잘 마무리 하셨죠? 저도 누나 덕분에 누구보다 행복한 1학년을 마무리 할 수 있었습니다. 학교에 처음 들어와서 어렵고, 힘든 일이 정말 많았는데, 누나 덕분에 모두 잘 해결 한 것 같아요. 저도 누나에게 조금이라도 도움이 된 바가 있다면 좋겠네요. 그렇지 못 했다면 2026년에는 더 노력하겠습니다. 너무 수고 많으셨고 누구보다 행복한 고쓰리 되세요! 존예단아 파이팅!",
  "홍수아": "용동 미모 일짱, 수아누나. 안녕하세요!\n제 생일 축하해주셔서 진심으로 감사드립니다. 누나는 작년 행복하게 보내셨나요? 저는 누나 덕분에 누구보다 행복한 한해를 보냈습니다. 항상 감사드리며 2025년 수고 너무 많으셨고 올해에는 행복한 일만 가득하시길 기도하겠습니다. 수아 누나 파이팅!",
  "임채민": "용동 임채민 안녕?\n내 생일 축하해 줘서 정말 고마워. 내가 너무 바빠서 자주 연락하지도 못하고 연락을 해도 뜸했는데, 내 생일을 챙겨 축하해줘서 진짜 고마워. 너는 행복한 한해를를 보냈니? 나는 너 덕분에 누구보다 행복한 한해를 보냈어 :) 너도 그랬으면 좋겠다. 2025년 너무 수고 많았고 올해는 행복한 일만 가득하길 진심으로 기도 할게. 임채민 파이팅!",
  "이도윤": "408호 또라이 이도윤, ㅎㅇ.\n생일 축하해 줘서 고맙다. 너 덕분에 한학기 동안 기숙사에서 입꼬리가 내려 갈 일이 없었어. 내가 힘들고 속상한 일이 있을 때도 변함없는 패드립, 섹드립, 개드립으로 우리 호실 친구들을 항상 웃게 해주고 즐겁게 해줘서 고마워. 나도 너에게 도움이 되는 친구였었으면 좋겠네. 2025년 정말 수고 많았고 올해도 파이팅 하자. 섹트도윤 파이팅!",
  "윤현준": "현준아. 안녕?\n내 생일을 축하해 줘서 진심으로 고마워. 잘 지내고 있지? 새해 복 많이 받고 2025년 수고 많았어. 올해도 파이팅 하고 좋은 일만 있길 바라. 윤현준 파이팅!",
  "김주혁": "원숭이 주혁아, 안녕?\n내 생일 축하해줘서 고마워. 잘 지내고 있지? 누구보다 잘 지내고 있을 거라고 믿어 의심치 않아. 한해 동안 수고 정말 많았고 새해 복 많이 받아 2026년에는 담배 끊고 새로운 출발 하자. 금연 김주혁 파이팅!",
  "김민결": "사랑하는 민결이 형! 안녕하세요!!\n먼저, 제 누추한 생일을 축하해주셔서 진심으로 감사합니다! 고닥교 입학하고부터 형과 조금씩 친해지면서 간접적으로 정말 다양한 도움을 많이 받았던 것 같아요. 힘이 든 학동 시간에도, 지루한 취동 시간에도 덕분에 항상 재미있게 보낼 수 있었어요! 25년 저는 형에게 어떤 사람이였나요? 제게 형은 항상 든든한 버팀목이였어요. 저도 그런 존재였으면 좋겠지만, 그렇지 못했다면, 26년에는 더 노력할게요! 25년 수고 너무 많으셨고 26년에는 더더 행복하세요! 민결이형 파이팅!",
  "김시하": "사랑하는 시하누나! 안녕하세요 :)\n먼저 제 생일을 축하해주셔서 진심으로 감사드립니다! 벌써 누나 졸업하신지 2년, 제가 졸업한 지 1년이 다 되어가네요. 정말 학교에서 마주치면 인사했던 날이 얼마 되지 않은 것 같은 데 시간이 참 빠르네요. 25년 누나는 어떤 한해를 보내셨나요? 저는 누나가 때로는 힘들지만 누구보다 행복한 한해를 보내셨을 거라고 굳게 믿어요. 저도 누나가 뒤에서 든든한 버팀목이 되어 주신 덕분에 한해를 안전하게 마무리 할 수 있었어요! 저도 누나에게 그러한 존재로 작용 했으면 좋겠네요. 만약 그러지 못했다면 26년에는 더 노력하겠습니다. 25년 수고 너무 많으셨고 26년에는 그 누구보다 행복한 한해를 맞이 하시길 바라겠습니다.",
  "박유민": "2-6팸 박유민. 안녕?\n너에게 이러한 편지를 처음 적어보아서 조금은 오글거리지만 내 생일을 축하해줘서 정말 고마워. 2025년 1년 동안 나는 다사다난한 일이 많았는데, 그때마다 너와 2년 6반 패밀리가 내 옆을 든든하게 지켜줘서 정말 많은 도움이 되었어. 나도 너에게 한 해동안 든든한 존재로 있었으면 좋겠네. 만약 그러지 못했다면 26년에는 더 노력 하는 내가 되도록 할게. 또 2-6 패밀리가 놀러 다닐 때 다른 애들 보다 너에게 못해준 것이 많아 항상 미안하게 생각하고 있어. 솔직하게 말하면 나 너 살짝 무서워 :( 앞으로는 그러지 않으려고 애써 볼게. 그리고 생일 선물 정말 고마워. 줬는데 괜히 꼬장 부린 것 같아서 미안하기도 하네. 내 생일 때에는 내가 더 좋은 선물로 보답 하도록 할게. 25년 수고 너무 많았고 26년에는 더더 행복한 일만 가득 하게 내가 진심으로 항상 기도 할게! 외대부고 박유민 파이팅!",
  "신민용": "사랑하는 후배 민용아, 안녕?\n먼저 내 생일을 축하해 줘서 진심으로 고마워. 용동중학교에서는 잘 지내고 있지? 남은 일년 즐거운 학교 생활 하고 무사하게 졸업 하길 바라. 25년 정말 수고 많았고 새해 복 많이 받아. 내가 항상 응원해!! 신민용 파이팅!",
  "윤하윤": "제 마음 속에 아이돌! 윤하윤 누님 안녕하십니까!\n먼저 제 누추한 생일을 축하해 주셔서 진심으로 감사드립니다. 누나께 생일 축하를 받다니 정말이지 영광입니다. 하지만 올 한해는 누나가 더 많이 축하를 받아야 할 것 같은 데요. 졸업 축하드리고 대학교 입학도 축하드리고 성인이 되신 것도 진심으로 축하드립니다. 앞으로는 더 어려운 새로운 환경에서 새로운 사람들과 생활하며 행복하지만 조금은 힘든 시기를 맞이 하실 것입니다. 누님께서는 현명하시니 어떤 일이든 잘 해내실 것이라 믿습니다. 또 이 후배가 뒤에서 항상 응원 한다는 것을 잊지 마세요. 저는 누님의 새 시작을 진심으로 응원합니다. 존예 윤하윤 누님 파이팅!",
  "박정윤": "복지부 박정윤, 안녕?\n내 생일 축하해줘서 고마워 :) 한해 행복하게 잘 보냈지? 나도 네 성원 덕분에 누구보다 행복 하게 잘 보낸 것 같아 너도 잘 보냈을 거라고 믿어. 2025년 정말 수고 많았고 내년에는 더 행복한 일만 가득하길 진심으로 기도 할게. 복지부 박정윤 포에버!",
  "김사무엘": "대한민국 청소년 의회 김사무엘 의원님! 안녕하십니까!\n무엘아, 내 생일 축하 해줘서 진심으로 고마워. 여러번 본 사이도 아닌데, 선물까지 챙겨주다니 조금 미안하고 감동이야. 다음에 만나게 되면 내가 밥 살게. 한 해를 잘 보냈지? 나도 너 덕분에 잘 보냈어. 2025년 정말 수고 많았고 올해도 행복한 일만 가득하길 진심으로 기도 할게. 김사무엘 의원 파이팅!",
  "이현비": "용동 인싸 이현비! 안녕?\n내 생일 축하해줘서 진심으로 고마워 :) 고등학교에서도 잘 지내고 있지? 나도 덕분에 잘 지내고 있어. 오랜만에 연락해서 생일 축하해줘서 정말 감동이야. 2025년 수고 정말 많았고 올해도 행복한 일만 가득하길 진심으로 기도 할게. 이현비 파이팅!",
  "강인혜": "강인혜 누님 안녕하십니까?\n생일을 축하해 주셔서 진심으로 감사드립니다. 전학 가셔서도 잘 지내고 계시죠? 저도 잘 적응해서 잘 지내고 있습니다. 2025년 수고 정말 많으셨고 올해에도 행복한 일만 가득하시길 진심으로 기도하겠습니다. 수외 강인혜 파이팅!!",
  "이민우": "10 최고의 장단지 민우야, 안녕?\n오랜만에 연락해서 내 생일을 축하해줘서 고맙다. 졸업한거 진심으로 축하해. 이번에 졸업식 에 참여 하지 못해서 너무 아쉽네. 나 없어도 잘 지내고 있지? 너는 무엇이든지 잘 할 것이라고 믿어 의심 하지 않는다. 새해 복 많이 받아라 다음에 만나면 내가 맛있는 거 사줄게 2025년 수고 엄청 많았고 올해도 행복한 일만 가득하길 항상 기도하고 있을게. 용동 이민우 파이팅!",
  "김하연": "수원외고 하연아, 안녕?\n먼저 내 생일을 축하해줘서 진심으로 고마워 :) 친해진지 얼마 되지 않은 것 같은 데, 생일까지 챙겨줘서 감동이야. 너는 새로운 사람들과 새로운 환경에서 한해 동안 잘 적응 했니? 나는 덕분에 잘 적응한 것 같아 너도 잘 적응했 길 바라. 우리 2년만 더 고생하고 좋은 학교 가자!! 한해도 동안 정말 수고 많았고 올해는 더 행복한 일만 가득하길 바라!",
  "김경준": "408호의 섹마 경준아, 안녕?\n내 생일을 축하해줘서 정말 고마워 :) 1학기 때는 그렇게까지 친하진 않았는데, 2학기에 룸메이트 되고 나서 기하급수적으로 친해진 것 같아. 항상 우리 방에서 다양한 분위기를 담당하고 컴퓨터 사인팬에 대한 깊은 애정을 보이며, 우리 방 친구들의 웃음 버튼이 되어줘서 정말 고마워. 덕분에 너무 행복했고 힘든 환경에서도 항상 웃을 수 있었던 것 같아. 1년 동안 고생 정말 많았고 올해는 행복한 일만 가득하길 내가 항상 기도 할게. 408호 안티 소셜 김경준 운지!",
  "유새늘": "고림고 전교 부회장! 새늘아, 안녕?\n먼저 내 생일을 축하해줘서 진심으로 고마워 :) 자주 연락을 주고 받지도 않았는데, 생일 챙겨주다니 정말 감동이야. 한해 잘 마무리 했지? 나도 덕분에 잘 마무리 한 것 같아. 또 한 학기 동안 학생회 일 하느라 고생 정말 많았어. 남은 한 학기도 열심히 해 :) 2025년 정말 고생 많았고 올해는 행복한 일만 가득하길 진심으로 기도 할게. 고림고 유새늘 파이팅!",
  "전지웅": "고림고 학생회장 전지웅 선배님! 안녕하십니까?\n누추한 제 생일을 축하해 주셔서 진심으로 감사드립니다. 졸업하시고 또 제가 졸업하고 자주 연락드리지 못 했는데, 생일을 챙겨주셔서 감동입니다. 한해 잘 마무리 하셨죠? 저도 덕분에 잘 마무리 한 것 같습니다. 2025년 수고 너무 많으셨고 올해는 더 행복한 일만 가득하길 항상 기도하겠습니다. 그리고 남은 학기도 학생회장 잘 마무리 하시길 바랍니다. 용동 전교 부회장! 고림 전교 회장!! 전지웅 선배님\n화이팅!!!",
  "김규민": "수원외고 1학년 부회장 규민아, 안녕?\n내 생일을 축하해줘서 정말 고마워 :) 2025년 잘 마무리 했지? 나도 니 고생 덕분에 누구보다 잘 마무리 한 것 같아. 한학기 동안 정말 고생 많았고 다음 학기도 정말 잘 부탁해. 2025년 누구보다 수고 많았고 올해는 행복한 일만 가득하길 진심으로 기도 할게. 부회장 김규민 파이팅!",
  "강리우": "프로 열정러 리우야, 안녕?\n먼저 내 생일을 축하해줘서 진심으로 고마워 :) 내가 연락이 뜸하고 연락이 와도 잘 대답해 주지 않았는데 그럼에도 불구하고 내 생일을 축하해주어서 조금 감동했어. 사실 나였으면 그냥 안했어 ㅋ.ㅋ 2025년 행복하게 보냈니? 나는 너 덕분에 누구보다 행복하게 보냈던 것 같아. 너도 그랬길 바라. 내가 새로운 사람들과 새로운 환경에서 적응하지 못하고 방황하고 있을때도 너는 내 뒤에서 존재만으로 든든한 버팀목 같은 역할을 해줬었어. 항상 표현 하지 못하지만, 그래도 매번 고맙고 미안하게 생각하고 있어. 2026년에는 더 노력하는 내가 될게. 한해 동안 수고 정말 많았고 26년에는 행복한 일만 가득하길 진심으로 기도할게. 용동 차은우 강리유 파이팅!!",
  "조민희": "동국고 조민희! 안녕?\n먼저 내 생일 축하해줘서 진심으로 고마워 :) 나도 마찬가지지만 너도 새로운 환경에서 새로운 사람들과 색다른 생활을 하느라 고생이 많았을텐데 한해를 잘 버텨 온 걸 진심으로 축하해 :) 우리 2년만 더 고생하자. 한해 동안 정말 수고 많았고 올해는 더 행복한 일만 가득하길 매일 기도할게. 동국고 조민희 파이팅!",
  "김태연": "금강 태연아, 안녕?\n내 생일을 축하해줘서 진심으로 고마워 :) 하지만 이번에는 너가 더 축하를 받아야 할 것 같은데? 중학교 졸업 정말 축하해!! 3년 동안 고생 정말 많았고 고등학교도 파이팅 하 길 바라. 새로운 사람들을 만나고 새로운 환경에서 적응 하는 게 쉽진 않겠지만, 잘 해낼 거라고 믿어. 25년 수고 너무 많았고 올해는 행복한 일만 가득하길 진심으로 기도할게. 김태연 파이팅!",
  "이지성": "왕자지성아, 안녕?\n먼저 내 생일을 축하해 줘서 정말 고마워 :) 고등학교에서도 잘 지내고 있지? 너라면 어디든지 잘 적응 해서 행복하게 잘 지내고 있을 거라고 굳게 믿어. 나도 너 덕분에 잘 지내고 있는 것 같아. 다음에 만나서 맛있는 거 먹자. 2025년 수고 너무 많았고 올해는 행복한 일만 가득하길 진심으로 기도 할게. 이지성 파이팅!",
  "김재희": "2-6 패밀리 재희야, 안녕?\n먼저 내 생일을 축하해줘서 정말 고마워 :) 고등학교 가서 잘 지내고 있는 거 맞지? 어떤 환경에서든지 바퀴벌레처럼 잘 적응 해서 행복 하게 지내고 있을 거라고 믿어 ^.^ 또 우리 2-6 패밀리에서 항상 모든 친구들을 일일히 다 챙겨주느니라 고생이 많아. 앞으로는 우리가 더 귀찮게 할게 ;) 2-6 친구들과 너 덕분에 내가 힘든 일이 있어도 얼마든지 잘 극복 할 수 있었어. 너도 그랬으면 좋겠네. 2025년 수고 정말 많았고 올해는 더 행복한 일만 가득하길 진심으로 기도 할게. 바퀴벌레 김재희 파이팅!",
  "이창희": "금강 창희형, 안녕하지?!\n먼저 내 생일을 축하해줘서 진심으로 고마워 :) 우리 못 본지 너무 오래 됐다. 그럼에도 불구하고 매년 내 생일을 꼬박꼬박 축하해주고 조금은 부담스럽지만 용돈도 매년 챙겨주어서 항상 고맙게게 생각하고 있어. 또 내가 힘든 일이 있거나 속상한 일이 있을 때도 뒤에서 지켜주는 든든한 형이 있다는 점이 항상 위로가 돼. 나도 형에게 그런 존재였으면 좋겠네. 만약 그러지 못 했다면, 신년에는 더 노력해볼게. 한해 정말 수고 많았고 올해는 누구보다 행복한 한해를 보내길 바라! 이창희 파이팅!",
  "강동윤": "용동중학교 동윤아, 안녕?\n먼저 내 생일을 축하해 줘서 진심으로 고마워. 우리 함께 보드를 타던 날이 얼마 되지 않은 것 같은 데, 벌써 몇 년이 흐르고 고등학교 2학년이 된 것이 사실은 조금 믿기지 않아. 조만간 만나서 보드 한 번 타자. 학교에서는 잘 지내고 있지? 나도 덕분에 잘 지내고 있어. 2025년 정말 수고 많았고 올해는 행복한 일만 가득하길 내가 항상 응원 할게. 동윤 이 파이팅!",
  "박이채": "용동중 존예 이채누나, 안녕하세요!\n먼저 제 누추한 생일을 축하해 주셔서 진심으로 감사 드립니다. 제가 바빠서 자주 연락드리지 못하고 연락을 드려도 뜸했는데, 그럼에도 불구하고 제 생일을 챙겨 축하해 주셔서 감동했습니다. 고등학교 에서는 잘 지내고 계시죠? 저도 덕분에 잘 지내고 있는 것 같습니다. 한해 정말 수고 많으셨고 올해는 행복한 일만 가득하시길 제가 진심으로 응원 하겠습니다. 또 고등학교 3학년 누구보다 행복하고 열심히 보내시길 바랍니다. 이채 누나 파이팅!",
  "윤태경": "용동중 존예 이채누나, 안녕하세요!\n먼저 제 누추한 생일을 축하해 주셔서 진심으로 감사 드립니다. 제가 바빠서 자주 연락드리지 못하고 연락을 드려도 뜸했는데, 그럼에도 불구하고 제 생일을 챙겨 축하해 주셔서 감동했습니다. 고등학교 에서는 잘 지내고 계시죠? 저도 덕분에 잘 지내고 있는 것 같습니다. 한해 정말 수고 많으셨고 올해는 행복한 일만 가득하시길 제가 진심으로 응원 하겠습니다. 또 고등학교 3학년 누구보다 행복하고 열심히 보내시길 바랍니다. 이채 누나 파이팅!",
  "문동현": "문동현 하이?\n내 생일 축하해줘서 정말 고마워 :) 고등학교 에서는 잘 지내고 있는 거 맞지? 항상 물어 보는 말이지만 그래도 예의상 1번 더 물어 볼게 ^^ 생일에 밥 얻어 먹겠다고 나가서 50,000원 지출 시킨 것에 대해 아직도 미안하게 생각하고 있어. 도서관 다니면서 공부 하는 동안 내가 맛있는 거 많이 사줄게 ;) 또 내가 새로운 환경에서 적응 하고 힘들어 하고 있을 때 니가 내 뒤에서 든든한 버팀목이 되어 줬어. 매일 표현 하지 못하지만 항상 고맙게 생각하고 있어. 나도 너에게 그런 존재였으면 좋겠네. 혹시 그러지 못 했다면 26년에는 더 노력할게. 한해 동안 정말 수고 많았고 올해는 더욱 행복한 일만 가득하길 내가 진심으로 응원 할게. 문동현 파이팅!",
  "정이든": "이든아, 안녕!?\n내 생일 축하해 줘서 진심으로 고마워 :) 고등학교 가서는 잘 지내고 있지? 너에게 잘 맞는 고등학교에 들어가서 정말 다행이다. 아침 마다 일찍 일어나서 학교에 가고 또 늦게 돌아 오는 것이 쉽지만은 아닐텐데 정말 고생 많았어. 우리 2년만 더 고생해서 좋은 결과 맞이 하자. 한해 동안 정말 수고 많았고 올해는 행복한 일만 가득하길 진심으로 응원 할게. 이든이 파이팅!",
  "홍재욱": "405호 광명디언 재욱아, 안녕?\n먼저 내 생일을 축하해 줘서 정말 고마워 :) 너 생일에는 내가 특별히 뭘 챙겨 주지 못한 것 같은 데, 받기만해서 정말 미안하네. 다음 생일에는 내가 거하게 한턱 낼게. 기대해도 좋아 ;) 또 학교 입학 하고 새로운 사람들들과 새로운 환경에서 생활 하느라 우리 모두 매우 힘들었을텐데 그때마다 기숙사에서의 너가 나에게 큰 힘이 되었어. 나도 너에게 그런 존재였으면 좋겠다. 만약 그러지 못 했다면 내가 올해는 더 노력 하도록 할게. 진짜 한해 동안 정말 수고 많았고 올해는 더욱 행복한 일만 가득 하도록 내가 도와주고 항상 응원 할게. 째우기 파이팅!",
  "이채련": "처인고 미모 일대장, 채련누나! 안냐심카!!\n먼저 제 생일을 축하해 주셔서 진심으로 감사드립니다. 제가 꾸준히 연락드리 지도 않고 연락드려도 상당히 뜸했는데, 매년 제 생일을 축하해 주셔서 진심으로 감동입니다. 누나는 고등학교 생활 행복하게 하고 계시죠? 저도 덕분에 매일 행복 하게 지내고 있습니다. 누나 고3 정말 화이팅 하시고 힘든 일도 있겠지만 행복한 일도 많기를 항상 응원하겠습니다. 2025년 수고 너무 많으셨고 올해는 더더욱 기쁜 일만 가득하길 제가 항상 기도 하도록 하겠습니다. 채련 누나 파이팅!!",
  "이효상": "대표님! 안녕하십니까?!\n먼저 제 생일을 축하해 주셔서 진심으로 감사드립니다. 매년, 제 생일을 먼저 축하해 주시고 항상 값진 선물도 챙겨 주셔서 너무 감사하게 생각하고 있습니다. 삼촌 항상 행복한 일상 보내고 계시죠? 저도 삼촌 덕분에 매일을 행복하게 보내고 있습니다. 삼촌 정말 든든한 사람인 것 같아요 :) 2025년 수고 너무 많으셨고 올해는 더더욱 행복한 일만 가득하시길 항상 응원하겠습니다. 대표님 파이팅!",
  "박제이": "다이나믹 플랩 제이야, 안녕?\n먼저 내 생일을 축하해주어서 진심으로 고마워 :) 학기초부터 알고 지냈지만, 쉽게 다가가 가지 못해서 많이 친해지지 못한 것이 나는 너무 아쉬워 :( 내년에는 내가 더 노력 해서 더 친해져 보도록 할게 ;) 2025년 행복하게 보냈니? 나는 덕분에 누구보다 행복한 한해를 보냈던 것 같아. 너도 그랬을 거라고 믿어. 어쨌든 한해 동안 정말 고생 많았고 올해는는 더더욱 행복한 일만 가득하길 항상 응원할게. 수원 외국어고등학교 춤신춤왕 박제이 파이팅!",
  "정수아" : "수아야, 안녕?\n먼저 내 생일을 축하해 줘서 정말 고마워 :) 나는 네 생일 때 특별히 챙기지 못한 것 같은 데 받기만해서 조금은 미안하기도 하네. 다음번 네 생일 때는 내가 맛있는 거 사줄게 ;) 한해 동안 우리 다사다난한 일을 겪었지만. 지금은 너가 내 친한 친구인 게 나는 표현 하지 못 해도 정말 행복해 ^•^ 2026년에도 잘 부탁하고 한 해 동안 정말 수고 많았어. 정수아 파이팅!",
  "이현재" : "수원외국어고등학교 대표 정치인, 현재야! 안녕?\n먼저 내 생일을 축하해 줘서 정말 고마워 :) 나는 너의 생일을 특별하게 챙기지 못한 것 같은 데, 받기만해서 조금은 미안하기도 하네. 다가오는 너의 생일에는 내가 거하게 한턱 낼게! 덕분에 수원외국어고등학교 전체가 항상 밝은 분위기 속에서 살아 갈 수 있어. 정말 고맙고 나도 노력할게. 한 해 동안 정말 고생 많았고 올해 행복한 일만 가득하길 내가 항상 응원할게. 정치인 유망주 이현재 파이팅!",
  "정루아" : "수원외고 최대 미녀, 루아야! 안녕?\n먼저 내 생일을 축하해 줘서 정말 고마워 :) 나는 너의 생일을 특별하게 챙기지 못한 것 같은 데, 그럼에도 불구하고 내 생일을 챙겨 축하해주니 감동이야. 한해 동안 너 덕분에 우리 중국어과가 행복 하게 돌아 갔던 것 같아. 내년에는 너와 같은 반이 되었으면 좋겠어. 한해 동안 정말 정말 고생 많았고 올해는 행복한 일만 가득하길 내가 항상 기도할게. 존예루아 파이팅!",
  "윤현" : "408호의 노무현, 윤(노무)현아! 안녕?\n먼저 내 생일을 북딱해줘서 응딩이 성능 좋아. 나는 너의 생일을 특별하게 챙기지 못한 것 같은데, 그래도 내게 귀한 현이랑 자기(?)권 줘서 고마워 :) 너 덕분에 408호가 항상 노무현을 찬양 할 수 있었어. 내가 슬프거나 우울할 때에도 쉴틈 없이 나오는 너의 응딩이 북딱 흔드르르 운지는 때로는 귀찮기도 했지만, 웃음을 자아내며 전환 시켜주기도 했어. 너는 존재만으로도 누구에게 힘이 될 수 있는 특별한 존재인 것 같아. 1년 동안 수고 정말 많았고 올해는 행복한 일만 가득가득하길 내가 부엉이 바위에서 소원을 빌게. 예아! 이재명 파이팅!",
  "김재윤" : "처인구 재윤이 형님! 안녕하십니까?\n먼저 제 생일을 축하해 주셔서 정말 감사드립니다. 저는 형님의 생신을 챙기지 못한 것 같은 데, 받기만 하니 조금은 죄송하기도 하네요. 다음 형님 생신 때는 제가 한턱 쏘겠습니다 :) 한해 동안 정말 고생 많으셨고 올해는 행복한 일만 가득하시길 항상 응원하겠습니다. 춤신춤왕 재윤이형 파이팅!",
  "김우성" : "3-4 우성아, 안녕?\n먼저, 내 생일을 축하해줘서 진심으로 고마워 >< 나는 네 생일을 특별하게 챙기지 못한 것 같은데, 내 생일을 챙겨 축하해주니, 감동이야. 25년 너는 행복하게 보냈니? 나는 너 덕분에 행복하게 보낸 것 같아. 새로운 환경에서 새로운 사람들과 어울리면서 힘든 일이 많았는데, 너는 존재만으로도 나에게 힘이 되는 사람이야. 매번 표현하진 않지만, 항상 고맙게 생각하고 있어. 한 해동안 수고 너무 많았고 올해에는 행복한 일만 가득하길 내가 항상 응원할게. 고림 우성띠 파이팅!",
  "이다겸" : "존예(?) 다겸아 안녕?\n먼저, 내 생일을 축하해줘서 진심으로 고마워 :) 나는 네 생일을 특별히 챙기지도 못했는데, 내 생일이라고 먼저 연락해줘서 감동이야. 25년, 넌 행복하게 보냈니? 나는 너 덕분에 행복하게 보낸 것 같아. 너도 그랬길 바라. 고등학교 생활은 잘 하고 있지? 너는 어떤 환경에서도 누구보다 잘 적응해서 행복하게 살고 있을 것이라고 믿어 의심치 않아. 남은 2년도 열심히 달려서 모두 좋은 성적 내자! 25년 수고 너무 많았고 올해는 행복한 일만 가득하길 내가 항상 응원할게. 자칭 존예 다겸이 파이팅!!",
  "정다인" : "금강 다인이 누나, 하이!\n먼저, 내 생일 축하해줘서 진짜 고마워 :) 내가 바빠서 자주 연락하지도 못하고 연락해도 뜸한 경우가 대부분인데, 매년 선물 챙겨주고 축하해줘서 표현하진 않지만 항상 고맙고 한 편으로는 나는 잘해주지 못한 것 같아서 미안하게 생각하고 있어 :( 누나 이번에 시험친 거 정말 잘되라고 내가 진짜 이를 갈면서 응원하고 있거든? 그리고 느낌이 좋아~ 든든할진 몰라도 내가 진짜 너무 열심히 응원하고 있으니깐, 믿고 좋은 결과가 있길 바라. 같이 점심 먹고 말타던 시절이 어제 같은 데, 벌써 누나가 21살이고 내가 18살이 된 게 실감이 나진 않지만, 우리 모두 앞으로 열심히 살아보자. 한 해동안 정말 수고 많았고 올해는 행복한 일만 가득하길 진심으로 응원할게. 금강 정다인 파이팅!",
  "오해성" : "우리 2-6반의 영원한 아기, 해성아! 안녕?\n먼저, 내 생일을 축하해줘서 진심으로 고마워. 나는 네 생일 때, 특별이 뭘 챙겨주지 못했는데, 너는 내 생일을 기억하고 축하해주니 감동이야. 고등학교 가서 잘 지내고 있지? 고림고에 교과서 받고 예비소집하러 가다가 만난 때가 정말 어제 같은데, 벌써 1년이 훌쩍 넘었다는 것이 실감이 나지 않아. 남은 2년도 행복하게 생활했으면 좋겠어. 한 해동안 고생 정말 많았고 올해는 더더욱 행복한 일만 가득하길 내가 항상 기도할게! 고림 오해성 파이팅!",
  "안상민" : "안상민 안녕?\n먼저, 내 생일을 축하해줘서 고마워. 솔직하게 최근 마음이 불안해서 연락도 뜸하고 받아도 제대로 대답 못해줬는데, 그래도 생일 챙겨서 축하해주어서 정말 고맙게 생각하고 있어. 고등학교 생활은 잘하고 있지? 나는 네가 누구보다도 잘 적응해서 누구보다 행복한 학교 생활을 잘하고 있을 거라, 또 앞으로도 잘 해낼거라고 굳게 믿어. 우리가 중학교를 졸업하고 고등학교에 들어간 게 어제 같은데, 벌써 1년이 다 되어간다. 시간이 너무 빨리지나가서 실감이 나지가 않네. 남은 2년도 누구보다 멋지게 보내고 우리 좋은 결과와 함께 성년 맞이하자. 한 해동안 고생 정말 많았고 올해는더욱 행복한 일만 가득하길 내가 항상 응원할게. 안상민 파이팅!",
  "허승찬" : "3-4에서 가장 착했던 승찬아, 안녕?\n먼저, 내 생일을 축하해줘서 정말 고마워.  고등학교 가서는 잘 지내고 있지? 너에게 잘 맞는 고등학교에 들어가서 정말 다행이다. 너도 새로운 환경에서 새로운 사람들과 처음부터 시작하느라 고생이 정말 많았을텐데, 정말 수고했어. 다시 한 번 생일을 축하해줘서 너무 고맙고 한 해동안 수고 많았으며, 올해는 항상 행복한 일만 가득하길 내가 진심으로 기도할게! 승찬이 파이팅!",
  "김정은" : "영원한 총무부 김정은 차장님, 안녕하셨나요?\n먼저 내 생일을 축하해 줘서 정말 고마워. 내가 졸업 하고 나서도 중학교 생활 잘했지? 너는 정말 무엇이든지 잘 하는 아이니까, 잘해 냈을 거라고 굳게 믿어. 3년 동안 고생 정말 많았고 졸업한거 정말 축하해. 내가 직접 축하 하러 가지 못 해서 너무 미안하고 아쉽네. 앞으로 로도 멋진 모습 기대할게. 한해 동안 수고 정말 많았고 올해는 행복한 일만 가득하길 내가 항상 응원할게. 김정은 파이팅!",
  "김주윤" : "수원외고에서 가장 착한 주윤아, 안녕?\n먼저 내 생일을 축하해 줘서 정말 고마워. 새론 학원에서 처음 만나서 친해진 게 어제 같은 데, 벌써 1학년이 끝났다니 실감이 나지 않아. 다시 한 번 생일 축하 해줘서 정말 고마워. 한해 동안 정말 고생 많았고 올해는 행복한 일만 가득하길 내가 항상 응원 할게. 김주윤 파이팅!",
  "현민준" : "2-6 패밀리이자 나의 진정으로 가장 친한 친구 민준아, 안녕?\n새삼스럽겠지만, 내 생일 축하해줘서 진심으로 고맙다. 진짜 2-6에서 애들끼리 하하호호 웃고 성욱쌤 들어와서 소리지르는 거 감상하던 게 얼마 지나지도 않은 것 같은데, 벌써 우리가 18살이 됐다니 시간이 너무 빠르다. 그치? (시간 미쳤냐고;;) 3학년 학생회 덕분에 재미있게 운영도 해보고, 또 힘들긴 했지만 지금 생각하면 추억인 특목, 자사고 준비도 같이 열심히 해보기도 하고 작다면 작고 크다면 큰 일들이지만, 함께 보낸 세월과 그 속의 추억이 진짜 말도 안 되게 많네. 그 속에서도 네가 이런 저런 조언과 도움을 많이 주기도 하고 무슨 일이 있을 때마다 장난 같으면서도 진지하게 대답해주고 했던 것들이 지금의 내가 잘 버틸 수 있게 만들어준 매개체 같은 역할을 했던 것 같아. 또 내가 힘이 들거나 속상해서 꼬장을 부리고 쓸데없는 소리를 늘어 놓아도 옆에서 군소리 없이 묵묵히 들어주는 건, 매번 표현하진 않아도, 항상 고맙게 생각하고 있어. 너도 마찬가지겠지만, 고등학교 올라가면서 원래와는 다른 새로운 환경과 새로운 사람들을 만나고 행복하기도 했지만, 어색하고 불편한 경험도 꽤 많았지? 나는 특히 고등학교 1학년이 그랬던 것 같아. 그럴 때마다 네가 직접적으로 도와주기도 했지만, 간접적으로는 존재만으로 든든한 버팀목 같은 사람이였어. 나도 너한테 그런 작용을 하는 멋진 사람으로 기억되었으면 좋겠네. 혹시라도 그러지 못했다면 올해. 아니 앞으로는 그런 사람이 되려고 노력해볼게 ;) 정말이지 2025년 수고 많았고 학교 나와서 네가 할 수 있는 많은 일들을 경험하고 그 경험을 바탕으로 꼭 성공한 인생을 살았으면 좋겠다. 올해에는 너가 정말 행복하고 즐거운 일들만 가득하길 내가 항상 기도하고 있을게. 나는 너의 새로운 시작을 진심으로 응원해 :) 현민준 파이팅!",
  "박소윤" : "복지부 박소윤, 안녕?\n먼저, 내 생일을 축하해줘서 진심으로 고마워(진짜 하루 늦게 와서 편지 이거 하;; 하나남았는데;;;). 내가 졸업하고도 용동에서 행복하게 잘 지냈지? 물론 힘들고 속상한 일도 있었겠지만, 너는 현명하니 모두 극복하고 잘 지냈을 거라고 믿어. 진짜 너 불러서 갈구고 학생회 애들끼리 모여서 이것저것 시키던 날이 어제 같은데, 벌써 1년이 훌쩍 지나고 너도 졸업을 하게 되었네. 졸업 정말 축하하고 내가 직접 가서 축하해주지 못한 건 정말 미안하게 생각해. 또 고등학교 떨어졌다고 네 인생이 크게 뒤바뀌는 건 아닌 것 같아. 왜냐? 넌 어디서든지 역량이 좋으니깐 뭐든지 최고로 잘해서 성공할 것 같거든. 내가 장난, 가식 없이 진심으로 항상 응원하고 지지하는 거 꼭 기억하고 앞으로 하는 모든 일에 행운과 열정이 가득하길 바라. 그리고 이거 오피셜 인정인데, 너는 내가 아는 최고의 동생이야 :) 다시 한 번 진심으로 고맙고 새해 복 많이 받으렴. 복지부 박소윤 파이팅~!",
  "정혜원" : "존경하는 정혜원 누님! 안녕하십니까?\n늦었더라도 제 생일을 축하해주셔서 진심으로 감사드려요 :) 저는 항상 순서보다는 마음이 중요하다고 생각하니 걱정 안 하셔도 됩니당 ㅎㅎ 근데, 무엇보다 오늘은 제가 축하를 받을 날이 아니라, 누나께서 축하를 받으셔야 할 것 같은데요! 졸업 정말 축하드립니다 !! 누나 이제 초등학교, 중학교, 고등학교 모두 졸업하시고 성인이 되셔서 새로운 출발을 하시게 되겠죠!? 그럼 힘든 일들을 많이 마주하실텐데, 그때마다 제가 항상 응원하고 있다는 것을 꼭 기억하시고 잘 견뎌내어 지금도 훌룡하지만! 더더 훌룡한 사람이 되시길 바랍니다. 25년 한 해 정말 고생 많으셨고 26년에도 새해 복 많이 받으세요! 아리따우신 혜원 누님 파이팅!",
  "유병철" : "큰아버지, 안녕하십니까?\n먼저, 제 생일을 축하해주셔서 진심으로 감사드립니다 :) 얼굴 뵌지 정말 오래된 것 같은데, 보고싶네요. 멀리 떨어져 있어도, 자주 연락을 드리지 못해도 항상 제 생일 때마다 값진 축하와 선물 보내주셔서 매사에 표현하진 않지만 항상 감사한 마음으로 살아가고 있습니다. 보답으로 금년에는 더 열심히 공부하고 좋은 성적 받아서 꼭 인증할게요 ;) 25년 한 해간 고생 정말 많으셨고 올해에는 기쁘고 행복한 일만 가득하시길 항상 응원하겠습니다! 큰아빠 파이팅~!",
  "양라미" : "내 가장 친한 여사친 양라미, 안녕!?/n내 생일 축하해줘서 진짜 고마워 ㅎㅎ 우리 졸업한 지 진짜 얼마 되지도 않은 것 같은데, 벌써 1년이 훌쩍 넘었네(시간 진짜 하;;). 항상 물어봐서 알고 있지만, 그래도 잘 지내고 있지? 너는 항상 밝고 또 현명하니깐 잘 지내고 있을 거라고 굳게 믿어. 25년 초반에는 그래도 자주 만나서 놀고 밥도 같이 먹고 했는데, 요즘에는 너도 나도 바빠서 자주 많나지도, 연락하지도 못했네. 이거 보는 즉시! 비는 시간에 나랑 약속을 잡을 수 있도록 해. 25년 너는 행복하게 보냈어? 나는 너 덕분에 진짜 행복하게 보냈던 것 같아. 심심할 때 부르면 언제든지 놀아주고, 디엠 보내면 잘 받아줬으니깐 ㅎ.ㅎ 나는 항상(?) 잘 받지만 그래도 네가 심심하거나 무슨 일 있고 털어 놓고 싶은 일이 있을 때 연락하면 로봇처럼 잘 받아줄게. 2025년 수고 정말 많았고 올해에는 더 기쁘고 행복한 일, 그리고 또 행운만이 가득하길 내가 진심으로 응원할게. 용동 양라미 파이팅~!",
  "이병언" : "사랑하는 새론학원 병언쌤, 안냐심카?/n생일이 되자마자 가장 먼저 축하해주셔서 감사합니다 :) 저는 수많은 학원생들 중에 한 명인데에도 불구하고 주영이와 도윤이까지 다 같이 케이크와 생일파티까지 해주신 것도 정말 감사하게 생각하고 있어요 ;) 저는 중학교 때까지만 해도 학원이라는 단어만 나오면 질색팔색하면서 싫어하고 아프다, 피곤하다 등 이런 저런 핑계로 빠지기 일쑤였는데, 새론학원 수학을 듣고 제 인생에서 학원에 대한 인식이 통째로 바뀌었어요. (물론 성적은 장담 몬하지만요..) 거기에는 선생님의 피(?)와 노고가 99% 이상을 차지했다고 생각합니다. 매번 표현하지는 못해도 항상 감사드리고 또 존경해요. 이번 겨울 방학에는 공부 열심히해서 공부 잘하면서 나대는 팡팡츠가 될게요!! 한 해동안 정말 고생 많으셨고 올해에도 수원외고 잘 부탁드립니다! 새론학원 이병언 원장 파이팅! 새론학원 파이팅!!"
}
